/* NSTextField (Access Control List (ACL)) : <title:Access Control List (ACL)> (oid:3690) */
"Access Control List (ACL)" = "访问控制列表 (ACL)";

/* NSTabViewItem : <title:Amazon S3> (oid:391) */
"Amazon S3" = "Amazon S3";

/* NSTextField (Analytics) : <title:Analytics> (oid:5198) */
"Analytics" = "Analytics";

/* NSButton (Apply changes recursively) : <title:Apply changes recursively> (oid:179) */
"Apply changes recursively" = "递归应用所做更改";

/* NSTextField (Authenticated URL) : <title:Authenticated URL> (oid:3688) */
"Authenticated URL" = "认证的 URL";

/* NSButton (Bucket Access Logging) : <title:Bucket Access Logging> (oid:283) */
"Bucket Access Logging" = "Bucket 访问记录";

/* NSButton (Bucket Versioning) : <title:Bucket Versioning> (oid:1565) */
"Bucket Versioning" = "Bucket 版本";

/* NSTextField (CNAME) : <title:CNAME> (oid:208) */
"CNAME" = "CNAME";

/* NSButton (Calculate) : <title:Calculate> (oid:156) */
"Calculate" = "计算";

/* NSTextField (Checksum) : <title:Checksum> (oid:793) */
"Checksum" = "校验和";

/* NSTextField (Created) : <title:Created> (oid:3171) */
"Created" = "创建时间";

/* NSButton (Delete files) : <title:Delete files> (oid:5448) */
"Delete files" = "Delete files";

/* NSTextField (Delivery Method) : <title:Delivery Method> (oid:617) */
"Delivery Method" = "分发方法";

/* NSTabViewItem : <title:Distribution (CDN)> (oid:389) */
"Distribution (CDN)" = "分发（内容分发网络）";

/* NSButton (Distribution Access Logging) : <title:Distribution Access Logging> (oid:262) */
"Distribution Access Logging" = "启用访问记录";

/* NSTextField (Encryption) : <title:Encryption> (oid:4886) */
"Encryption" = "加密";

/* NSButton (Execute) : <title:Execute> (oid:178) */
"Execute" = "执行";

/* NSTabViewItem : <title:General> (oid:385) */
"General" = "通用";

/* NSTableColumn : <title:Grantee> (oid:3730) */
"Grantee" = "授权人";

/* NSTextField (Group) : <title:Group> (oid:168) */
"Group" = "组别";

/* NSTextField (Headers) : <title:Headers> (oid:864) */
"Headers" = "Headers";

/* NSTextField (Index File) : <title:Index File> (oid:3419) */
"Index File" = "默认的根文件";

/* NSPanel (Info) : <title:Info> (oid:21) */
"Info" = "简介";

/* NSButton (Invalidate) : <title:Invalidate> (oid:4098) */
"Invalidate" = "Invalidate";

/* NSTextField (Invalidation) : <title:Invalidation> (oid:4094) */
"Invalidation" = "Invalidation";

/* NSTextField (Kind) : <title:Kind> (oid:61) */
"Kind" = "种类";

/* NSTextField (Lifecycle) : <title:Lifecycle> (oid:5434) */
"Lifecycle" = "Lifecycle";

/* NSTextField (Location) : <title:Location> (oid:313) */
"Location" = "地点";

/* NSTextField (Logging) : <title:Logging> (oid:4661) */
"Logging" = "记录";

/* NSMenu : <title:Metadata> (oid:3723) */
"Metadata" = "元数据";

/* NSTextField (Modified) : <title:Modified> (oid:59) */
"Modified" = "修改时间";

/* NSButton (Multi-Factor Authentication (MFA) Delete) : <title:Multi-Factor Authentication (MFA) Delete> (oid:1639) */
"Multi-Factor Authentication (MFA) Delete" = "Multi-Factor Authentication (MFA) Delete";

/* NSTableColumn : <title:Name> (oid:860) */
"Name" = "名称";

/* NSTextField (Open the URL to setup log analytics with Qloudstat.) : <title:Open the URL to setup log analytics with Qloudstat.> (oid:5214) */
"Open the URL to setup log analytics with Qloudstat." = "Open the URL to setup log analytics with Qloudstat.";

/* NSTextField (Origin) : <title:Origin> (oid:4370) */
"Origin" = "Origin";

/* NSMenu : <title:OtherViews> (oid:5445) */
"OtherViews" = "OtherViews";

/* NSTextField (Others) : <title:Others> (oid:169) */
"Others" = "其他";

/* NSTextField (Owner) : <title:Owner> (oid:167) */
"Owner" = "所有者";

/* NSTableColumn : <title:Permission> (oid:3729) */
"Permission" = "访问权限";

/* NSTabViewItem : <title:Permissions> (oid:3745) */
"Permissions" = "访问权限";

/* NSButton (Read) : <title:Read> (oid:172) */
"Read" = "读取";

/* NSButton (Read Access for Qloudstat) : <title:Read Access for Qloudstat> (oid:5202) */
"Read Access for Qloudstat" = "Read Access for Qloudstat";

/* NSTextField (Remove selected files from distribution cache.) : <title:Remove selected files from distribution cache.> (oid:4559) */
"Remove selected files from distribution cache." = "从分发缓存中移除选中的文件。";

/* NSButton (Server Side Encryption) : <title:Server Side Encryption> (oid:4992) */
"Server Side Encryption" = "服务器端加密";

/* NSTextField (Signed URL) : <title:Signed URL> (oid:299) */
"Signed URL" = "公众 URL";

/* NSTextField (Size) : <title:Size> (oid:57) */
"Size" = "大小";

/* NSTextField (Status) : <title:Status> (oid:734) */
"Status" = "状态";

/* NSTextField (Storage Class) : <title:Storage Class> (oid:1128) */
"Storage Class" = "存储类型";

/* NSTextField (Torrent URL) : <title:Torrent URL> (oid:300) */
"Torrent URL" = "Torrent URL";

/* NSButton (Transition to Glacier) : <title:Transition to Glacier> (oid:5446) */
"Transition to Glacier" = "Transition to Glacier";

/* NSTextField (UNIX Permissions) : <title:UNIX Permissions> (oid:2556) */
"UNIX Permissions" = "UNIX 权限";

/* NSTableColumn : <title:Value> (oid:861) */
"Value" = "值";

/* NSTextField (Versioning) : <title:Versioning> (oid:4668) */
"Versioning" = "版本";

/* NSTextField (Web URL) : <title:Web URL> (oid:251) */
"Web URL" = "网络 URL";

/* NSTextField (Where) : <title:Where> (oid:213) */
"Where" = "位置";

/* NSButton (Write) : <title:Write> (oid:175) */
"Write" = "写入";

/* NSTextField (Write access logs to selected container.) : <title:Write access logs to selected container.> (oid:4672) */
"Write access logs to selected container." = "在选中的容器中写入访问记录。";

/* NSTextField (You can view all revisions of a file in the browser by choosing View → Show Hidden Files.) : <title:You can view all revisions of a file in the browser by choosing View → Show Hidden Files.> (oid:2636) */
"You can view all revisions of a file in the browser by choosing View → Show Hidden Files." = "你可以通过选择 显示 → 显示隐藏文件 来在窗口中查看一个文件的所有修改版。";

